// Auto-generated memoir data

const memoirs = [
  {
    "id": 15926,
    "level": "TF1-1",
    "topic": "移情聆听四步法",
    "remark": "基于同理心的高级聆听沟通方法",
    "learnGoal": "",
    "duration": 20,
    "prologue": "各位好！我是玥清，玥清是我的族名，也就是我作为杨家98代在杨姓族谱上的名字。玥是左王右月，清是清水的清，我是王旁边明亮的月亮，我的职业是企业咨询顾问，工作时我追求清水一样的简单清楚。阅读、咨询和投资是我三个标签，我很喜欢给企业做明明确确的战略咨询和清清楚楚的投资服务，欢迎大家找玥清来共同探讨和合作企业读书会、培训工作坊和高管私董会等企业服务。\n\n【拆书帮介绍】2分钟263字\n \n拆书是提升学习力的方法，拆书帮是一个爱和智慧同频的非营利性组织。\n \n拆书帮以学习者为中心，以拆书法为个人和组织解决实际问题，R以精选书籍的片段阅读为形式，I以鲜活内化为要求，A以可控应用为目标，个人用拆书的RIA便签法读一本书就相当于上一堂落地课，组织用拆书法就能够就一个主题同频方法论和思路，关联经验给出真正能够知行合一的目标和行动，帮助学习者拿到想要的结果。\n \n你在拆书帮社群可以学习参与各种活动分享来沉浸体验拆书文化，注意保持觉察和融汇贯通，不断升级思维和相互促进，同频拆书使命帮助更多人掌握真正“拆为己用”、“学以致用”的智慧。",
    "radioUrl": "https://pan.baidu.com/s/1GPPdVJsjBPNr67-c1BHvrw?pwd=4ty1",
    "radioPwd": "4ty1",
    "createdAt": 1685683729000,
    "activity": {
      "subject": "1-1 玥清 练武场",
      "date": "2023-06-01",
      "address": "天河区龙庭阁"
    },
    "texts": [
      {
        "quote": "【过渡语】82字\n那现在就由我来带领大家拆解一下今天的片段，主题是移情聆听四步法，来自史蒂芬柯维的《高效能人士的七个习惯》。下面我们花1分钟时间看一下原文片段，看完后抬头示意我一下。\n\n移情聆听四步法【页码】《高效能人士的七个习惯》的P259\n \n移情聆听是指以理解为目的的聆听，要求听者站在说话者的角度理解他们的思维方式和感受。\n移情聆听不只是理解个别的词句而已。所以在移情聆听的过程中，不仅要耳到，还要眼到、心到；用眼睛去观察，用心灵去体会。\n正确的沟通方式也就是移情聆听，至少包括四个阶段。\n第一阶段是复述语句，这至少能使人专心聆听。\n子：“上学真是无聊透了！”\n父：“你已受不了了，觉得上学太无聊。”\n第二阶段加入解释，完全用自己的词句表达，但仍用左脑的逻辑思维去理解。\n父：“你不想上学了。”\n第三阶段掺入个人的感觉，右脑发挥作用。此时听者所注意的已不止于言语，也开始体会对方的心情。\n父：“你觉得很有挫折感。”\n第四阶段是既加以解释，又带有感情，左右脑并用。\n父：“你对上学有很深的挫折感。”\n运用这四个阶段的方式沟通，不仅能了解对方，更能帮助对方认清自己，勇于表达。",
        "explains": "【I重述知识点】5分钟628字\n \n【What】\n听还要学吗？我们从小到大，只要是个正常人，不是都天天在听别人说吗？但是，你真的懂得听吗？\n回想一下，你有没有过心不在焉的听别人说话，听一半没另一半的情况，或者完全就抓不到别人说的意思？\n现在分享的就是基于同理心的高级聆听方法，可以帮助听者充分理解讲者并获得更好的沟通效果。\n \n【Why】\n在家庭中，我们往往不重视家人的感受，没有好好聆听最亲近的家人导致争吵不断；在职场中，我们往往受限于思维和立场，没有好好聆听就无法构建良好的协作环境。这次学会“耳到、眼到、心到”的移情聆听，就是为了能够让我们建立人与人心的链接，达成良好的沟通。\n \n举个反例来说，这两天在家里发生这样的对话：\n女：“爸，我不想跟同学一起，我要改毕业旅行计划。”\n父：“不着急，先别说这事，总是拖拖拉拉的，都几点了，现在就上床睡觉！”\n女：“不理你了，我找妈妈说”\n…\n母：“女儿跟同学闹矛盾，她说找你跟你没话说…”\n类似这样没有用心的移情聆听，关上了我跟女儿的沟通心门。\n \n【How】\n移情聆听并不困难，学习移情聆听四步法，可以用这张图来表达：\n第一步：复述语句，表现专心聆听的态度。\n第二步：加入解释，表达左脑理解后的话。\n第三步：个人感觉，加上右脑体会情绪。\n第四步：带情解释，左右脑并带情感解释。\n \n【Where】移情聆听适用于家庭、朋友、同事之间的沟通，适合于商业谈判的场景。尤其在负面情绪发生时，移情聆听往往会有意想不到的效果，本质上是构建了一个同理心的沟通关系，关键是作为听者能够耐心感受到讲者的痛苦，并努力提供帮助。",
        "interaction": "【A1联系具体经验】1-2分钟427字\n \n【Story】上个月一个同事跟我沟通，眉飞色舞的讲诉他如何考虑沙龙活动的安排，如何发挥能力让更多人参与，如何降低活动门槛让更多人乐于参与。我一边回着手机信息，一边说着降低门槛就没有质量，我不不认为会长期，所以没有价值，必须得到严格的内容审核。我说完，这个同事就不做声，失望的离开，后面很长一段时间都没有很好的配合。\n \n【Rethink】在这个故事中，我心里没有想沙龙这个事，装模做样，没有重复他的话，也没有解释他的话，更没有体会他的情绪和感受，也就没有带情感的反馈了。如果按照移情聆听四步法，第一步复述语句，我应该这样说：“现在的沙龙内容审核太严格，邀请人参加不容易。”第二步加入解释，我说：“你要做成人人就能轻松参加的活动。”第三步个人感觉，我说：“你觉得很有压力。”第四步带情解释，我说：“你对邀请人参加沙龙有很大的工作压力。”我想这样的用心沟通才是更好的，能够切实解决同事的矛盾和情绪，正如约翰麦克唐纳说：“同理心建立在理解和尊重的基础上，是人际关系中不可或缺的一部分”。\n \n \n【A2具体应用】3分钟423字\n \n【Goal】学习了移情聆听四步法，针对妈妈最近负能量情绪教大，我有个新目标：现在到六月末这一个月的时间段，只要在家就与妈妈每天进行一次10分钟以内的移情聆听，以缓解妈妈的焦虑和担心，能够恢复像以前那样每天两次出去逛公园的状态。\n【Plan】为了达到这个目标，我的行动计划是：\n1.2023年6月1日到30日，只要在家每天吃完晚饭后，安排10分钟跟妈妈在客厅边吃水果边聊天；\n2.以同理心和耐心引导妈妈将焦虑和担心说出来，实践移情聆听四步法；\n3.聊天安排由太太对我进行督促，并请太太事后提供改进意见，如果妈妈能够恢复像以前那样每天两次出去逛公园，当天送妈妈鲜花一束并拍照纪念。\n\n【结束语】1分钟\n最后总结一下今天的拆书，史蒂芬柯维《高效能人士的七个习惯》的移情聆听，通过复述语句、加入解释、个人感觉、带情解释的简单四步，就能够以同理心建立人与人心的链接。\n【Insight】古罗马政治家老加图说：“耐心是最伟大的美德。”愿每个人都能耐心移情聆听，因为那里有生命的声音。\n我今天的分享就到此结束了，希望这个片段会对各位小伙伴有帮助。"
      }
    ],
    "book": {
      "title": "高效能人士的七个习惯",
      "author": "史蒂芬·柯维",
      "publisher": "中国青年出版社",
      "pubdate": "2010-10",
      "isbn": "9787500695356",
      "image": "https://images.weserv.nl/?url=img1.doubanio.com/view/subject/m/public/s4510907.jpg",
      "url": "https://book.douban.com/subject/5325618",
      "intro": "《高效能人士的七个习惯(20周年纪念版)》为中国商界最经典、最著名的一部培训教材；世界500强企业必备培训课程。奥巴马、克林顿、普京、李开复、汤姆•彼得斯、肯•布兰佳、世界领导力大师沃伦•本尼斯、世界潜能大师博恩•崔西、《一分钟经理》的肯•布兰佳、世界第一潜能专家安东尼•罗宾、华人成功学权威陈安之、《纽约时报》《福布斯》《财富》《商业周刊》《经济学人》《哈佛商业评论》鼎力推荐阅读。    \n《高效能人士的七个习惯(20周年纪念版)》不仅是企业、组织机构，更是个人获得自我提升的人生必修教材。读者遍及工商业、政府部门、军队、学校以及家庭等各个领域。改变人的思维方式和行为方式。这种改变甚至帮助实现一个国家的强大。    \n《高效能人士的七个习惯(20周年纪念版)》精选柯维博士“七个习惯”的最核心思想和方法，为忙碌人士带来超价值的自我提升体验。用最少的时间，参透高效能人士的...\n(展开全部)    \n《高效能人士的七个习惯(20周年纪念版)》为中国商界最经典、最著名的一部培训教材；世界500强企业必备培训课程。奥巴马、克林顿、普京、李开复、汤姆•彼得斯、肯•布兰佳、世界领导力大师沃伦•本尼斯、世界潜能大师博恩•崔西、《一分钟经理》的肯•布兰佳、世界第一潜能专家安东尼•罗宾、华人成功学权威陈安之、《纽约时报》《福布斯》《财富》《商业周刊》《经济学人》《哈佛商业评论》鼎力推荐阅读。    \n《高效能人士的七个习惯(20周年纪念版)》不仅是企业、组织机构，更是个人获得自我提升的人生必修教材。读者遍及工商业、政府部门、军队、学校以及家庭等各个领域。改变人的思维方式和行为方式。这种改变甚至帮助实现一个国家的强大。    \n《高效能人士的七个习惯(20周年纪念版)》精选柯维博士“七个习惯”的最核心思想和方法，为忙碌人士带来超价值的自我提升体验。用最少的时间，参透高效能人士的持续成功之路。    \n    \n  点击链接进入旧版：     \n高效能人士的七个习惯(20周年纪念版)    \n史蒂芬·柯维（Stephen R. Covey），哈佛大学企业管理硕士，杨百翰大学博士。他是柯维领导中心的创始人，也是富兰克林柯维公司（Franklin Covey）的联合主席，曾协助众多企业、教育单位与政府机关培训领导人才。柯维在领导理论，家庭与人际关系，个人管理等领域久负盛名。"
    }
  },
  {
    "id": 15992,
    "level": "TF1-2",
    "topic": "双赢过程四步法",
    "remark": "大家都可以是赢家",
    "learnGoal": "",
    "duration": 30,
    "prologue": "【自我介绍】\n各位好！今天的主题是“双赢过程四步法”，我是广州的玥清，玥清是我杨姓族名，也就是我作为杨家98代在杨姓族谱上的名字。\n \n玥是左王右月，清是清水的清，我是王旁边明亮的月亮，我的职业是企业咨询顾问，工作时我追求清水一样的简单清楚。我是云耕企业读书会主理人，我的2个标签是企业咨询和股权投资是，有3次创业退出经历、目前4个企业董事/首席战略官、曾在微软等5个五百强外企任职。欢迎大家找玥清来共同探讨和合作企业读书会、培训工作坊和高管私董会等企业服务。\n \n【图书介绍】\n《高效能人士的七个习惯》，作者是史蒂芬.柯维，他是“人类潜能的导师”、 “思想巨匠”，被《时代周刊》评为影响美国历史进程的25位人物之一，这本书讲了高效能人士的七个习惯。福布斯将《高效能人士的七个习惯》评为有史以来最具影响力的10大管理类书籍之一。高居《纽约时报》最畅销书籍排行榜之首，在全球以32种语言发行过亿册，本书既有生动的讲解，又非常接地气的落地应用方式。\n \n【现场分组】\n今天几位同学就近两两一组，方便进行组内讨论和分享。\n【阅读拆页】\n拆页主题是双赢过程四步法，下面我们花1分钟时间看一下原文片段，看完后抬头示意我一下。",
    "radioUrl": "https://pan.baidu.com/s/1eJMigVNp7wUx_Zdv5iIKkg?pwd=X2Df ",
    "radioPwd": "X2Df",
    "createdAt": 1686243539000,
    "activity": {
      "subject": "【线下 天河区】拆书帮广州小蛮腰分舵 第300次 练武场",
      "date": "2023-06-08",
      "address": "天河区 谷得大厦"
    },
    "texts": [
      {
        "quote": "【R阅读原文拆页】\n《高效能人士的七个习惯》P244\n双赢过程\n赢/输的方法不可能带来双赢的结果。你总不能要求别人：“不管你是不是喜欢，都要以双赢为目标。”问题是怎样找到双赢的解决方案。\n哈佛法学院的教授罗杰·费舍(Roger Fisher)和威廉·尤利(William Ury)在二人合作出版的《走向共识》一书中建议在谈判中坚持“原则”，而不是“立场”。虽然他们并没有使用“双赢”一词，但是倡导的精神和本书不谋而合。\n他们认为原则性谈判的关键是要将人同问题区分开来，要注重利益而不是立场，要创造出能够让双方都获利的方法，但不违背双方认同的一些原则或标准。\n \n我建议不同的人和机构采用以下四个步骤完成双赢过程：\n首先，从对方的角度看问题。真正理解对方的想法、需要和顾虑，有时甚至比对方理解得更透彻。\n其次，认清主要问题和顾虑（而非立场）。\n再次，确定大家都能接受的结果。\n最后，找到实现这种结果的各种可能路径。",
        "explains": "【I-讲解原文】\n【What】 很多人认为在沟通或谈判中，不是你输便是我赢，非要争个高下，让对方服从自己，然而，这种非赢即输的思维并不能给我们带来一个双赢的结果。在沟通、合作的关系中，可以满足自己的需求，也顾虑到对方的需要，创造出能够让双方都获利双赢模式的方法，简单来说就是“大家都可以是赢家”。\n【Why】回想一下我们过去一定有这样的情况：因为意见分歧与同事、家人产生过矛盾，认为自己不被他人理解，也不认可对方的想法，还可能会与对方的关系产生负面影响。通常输/赢竞争得到的结果，如果不是一个良好的沟通，这样会导致对方会对结果不满意，可能会有不遵守结果，或是抱怨，不甘心的接受情况。这样合作无法长久，不利人际关系。如果与他们沟通时，能达到一个让大家都满意的双赢，即节约了时间也会增加彼此的感情或合作关系。\n【How】双赢过程四步法可以帮助我们摆脱双输或是单赢的情形:\n1.换位思考 : 用对方的角度理解对方的需要和想法。\n2.理清问题 : 理性思维分析沟通后的核心诉求，找到当前最主要的关键问题或首要顾虑。\n3.确定结果 : 平等对话坦诚沟通，确认双方都可以接受的结果。\n4.解决方案:  找到可以实现结果的各种途径方法，给出最终双方满意的解决方案。\n \n举个例子，我家周六晚上一般会安排观影会，三个孩子老大、老二和老三会因为看哪部影片发生争执，以前我会按照我认为最有教育意义的角度来敲定，往往还不在他们提出的三个选择内，搞得三个孩子都不情愿，嘟嘟喃喃的也影响一个晚上的心情。如果按照双赢过程四步法，第一步换位思考，站在三个孩子各自的角度，询问老大、老二和老三都想看什么样的影片，老大要看战争片，老二要看公主片，老三要看动画片；第二步理清问题，三个不同年龄段的孩子很难有共同的兴趣电影，关键是根据各自兴趣能为当下的每个孩子提供启发和助力，还能够家庭成员相互交流思想；第三步确定结果，跟每个孩子平等对话，确认他们都想在周六晚上看自己选择的兴趣电影；第四步解决方案，找到三个孩子都能满意的方案：老大在自己房间用iMac看，老二在客厅用电视看，老三在自己房间用PC看，要求做电影影评，看完电影后回到饭厅做圆桌分享，如果他们同意并实施这个方案，那么我们还会提供他们爱吃的零食来作为奖励。\n【Where】双赢过程四步法适用于工作、生活等需要沟通谈判，当双方意见不同，而又坚持自己的想法和意见的场景。值得注意的是，应用双赢过程四步法，双方需要以相互了解和相互信任为基础，通过平等对话来达成双赢结果。",
        "interaction": "【A1激活经验】\n读过这个拆页，了解到在遇到这种类型的冲突和矛盾的情境应该如何做。那么，请想想自己有没有过相关的经验，比如：生活中碰到问题与伴侣意见不同，工作中碰到问题与同事意见不统一，当时是怎么处理的。请在小组内分享。给大家三分钟时间，一会儿请一位小伙伴站起来为大家分享一下。\n（三分钟后）好的，现在哪位伙伴用一分钟时间来给大家简单来分享一下呢？\n 学习者案例记录：\n学员跟先生养狗的意见不同：先生小时候不喜欢狗，会喂狗吃芥末等方式来捉弄，还常常威胁要送走；学员就认为既然养了狗，就要好好养。学员与先生经常因为狗产生矛盾，经常因为狗产生情绪，发生各种冲突。\n【A2催化应用】\n 好，感谢这位伙伴的分享，那接下来，根据大家刚才回顾的经历和经验，请你整理一下自己的思路，看看接下来这一个月计划如何把双赢过程四步法用好，接下来请大家来用1分钟时间将一件准备沟通的事情写到便签上，写的时候请注意：不能只有决心没有具体的行动规划，要明确一个时间范围，还要有可衡量或可观测的预期结果。比如：准备这个暑假的学习安排，你想孩子做作品集，孩子觉得专心学英语就好，然后你怎么运用双赢四步骤在一个星期内实现双赢。\n 学习者案例记录：\n\n【结束语】\n最后总结一下今天的拆书，史蒂芬柯维《高效能人士的七个习惯》的双赢过程，通过换位思考、理清事实、确认结果、解决方案的简单四步，就能够让不同意见的人得到双赢的满意结果。双赢并非性格魅力的技巧，而是人类交往的一种模式，是人际交往的哲学。\n透过现象看本质，真正的双赢是极度透明和高度互信的平等交流，本质是来自简单、诚信、知足和成熟的人格。\n我今天的分享就到此结束了，希望这个片段会对各位小伙伴有帮助，可以应用到各位的生活和工作中。"
      }
    ],
    "book": {
      "title": "高效能人士的七个习惯",
      "author": "史蒂芬·柯维",
      "publisher": "中国青年出版社",
      "pubdate": "2010-10",
      "isbn": "9787500695356",
      "image": "https://images.weserv.nl/?url=img1.doubanio.com/view/subject/m/public/s4510907.jpg",
      "url": "https://book.douban.com/subject/5325618",
      "intro": "《高效能人士的七个习惯(20周年纪念版)》为中国商界最经典、最著名的一部培训教材；世界500强企业必备培训课程。奥巴马、克林顿、普京、李开复、汤姆•彼得斯、肯•布兰佳、世界领导力大师沃伦•本尼斯、世界潜能大师博恩•崔西、《一分钟经理》的肯•布兰佳、世界第一潜能专家安东尼•罗宾、华人成功学权威陈安之、《纽约时报》《福布斯》《财富》《商业周刊》《经济学人》《哈佛商业评论》鼎力推荐阅读。    \n《高效能人士的七个习惯(20周年纪念版)》不仅是企业、组织机构，更是个人获得自我提升的人生必修教材。读者遍及工商业、政府部门、军队、学校以及家庭等各个领域。改变人的思维方式和行为方式。这种改变甚至帮助实现一个国家的强大。    \n《高效能人士的七个习惯(20周年纪念版)》精选柯维博士“七个习惯”的最核心思想和方法，为忙碌人士带来超价值的自我提升体验。用最少的时间，参透高效能人士的...\n(展开全部)    \n《高效能人士的七个习惯(20周年纪念版)》为中国商界最经典、最著名的一部培训教材；世界500强企业必备培训课程。奥巴马、克林顿、普京、李开复、汤姆•彼得斯、肯•布兰佳、世界领导力大师沃伦•本尼斯、世界潜能大师博恩•崔西、《一分钟经理》的肯•布兰佳、世界第一潜能专家安东尼•罗宾、华人成功学权威陈安之、《纽约时报》《福布斯》《财富》《商业周刊》《经济学人》《哈佛商业评论》鼎力推荐阅读。    \n《高效能人士的七个习惯(20周年纪念版)》不仅是企业、组织机构，更是个人获得自我提升的人生必修教材。读者遍及工商业、政府部门、军队、学校以及家庭等各个领域。改变人的思维方式和行为方式。这种改变甚至帮助实现一个国家的强大。    \n《高效能人士的七个习惯(20周年纪念版)》精选柯维博士“七个习惯”的最核心思想和方法，为忙碌人士带来超价值的自我提升体验。用最少的时间，参透高效能人士的持续成功之路。    \n    \n  点击链接进入旧版：     \n高效能人士的七个习惯(20周年纪念版)    \n史蒂芬·柯维（Stephen R. Covey），哈佛大学企业管理硕士，杨百翰大学博士。他是柯维领导中心的创始人，也是富兰克林柯维公司（Franklin Covey）的联合主席，曾协助众多企业、教育单位与政府机关培训领导人才。柯维在领导理论，家庭与人际关系，个人管理等领域久负盛名。"
    }
  },
  {
    "id": 16132,
    "level": "TF2-1",
    "topic": "抓要事",
    "remark": "学会要事第一",
    "learnGoal": "",
    "duration": 25,
    "prologue": "各位好！今天的主题是“抓要事”，我是广州的玥清，玥清是我杨姓98代清字辈族名.\n**【学习目标】这个拆页的学习目标是：大家能够运用“抓要事三步法”确定哪些事情属于头等要务。**\n\n**【图书介绍】**\n**F特征（Feature）**：《高效能人士的七个习惯》的作者史蒂芬柯维，是美国学界的思想巨匠，曾入选“影响美国历史进程的25位人物”。这本书主要介绍了在个人领域、公众领域以及自我提升完善方面高效能人士所具备的七大习惯。\n**A** **优势（Advantage）**：这本书在2002年《福布斯》杂志评选为十本最有影响力的书之一,在美国的影响力仅次于圣经，它被公认为不仅是企业、组织机构，更是个人获得提升的人生必修书籍。\n**B利益（Benefit）**：这本书能够让大家在面对自己、面对公众升级思维，参透高效能的奥秘，让自己持续成功的秘诀，帮助大家从依赖期到独立期再到互赖期的转变，如果大家也想通过养成高效能人士的七个习惯突破人生，那就好好读这本书，而今天的拆页也将帮助大家加强对七个习惯要事第一的理解。",
    "radioUrl": "https://meeting.tencent.com/v2/cloud-record/share?id=c65a88bb-e690-4488-9c2e-dc29a1a94e41&from=3",
    "radioPwd": "https://meeting.tencent.com/v2/cloud-record/share?id=c65a88bb-e690-4488-9c2e-dc29a1a94e41&from=3",
    "createdAt": 1688137157000,
    "activity": {
      "subject": "【线上】拆书帮广州小蛮腰分舵第305次 练武场【腾讯会议室】",
      "date": "2023-06-29",
      "address": "腾讯会议"
    },
    "texts": [
      {
        "quote": "下面给大家一分钟的时间阅读一下拆书片段，读完请在公屏上打个1\n(R阅读原文拆页)\n《高效能人士的七个习惯》P100 别让琐事牵着鼻子走\n使用下面这张图可以详细解释第四代时间管理方法的重点。从本质上看，我们对时间的使用方式不外乎以下四种。（见表）\n \n在时间管理矩阵中，第一类事务即紧迫又重要，需要立即处理，通常被称为“危机”或 “问题”。\n如果你**过分注重第一类事务**，那么它们的范围就会越来越大，最终占据你全部的时间和精力。\n有一些人将大部分时间花在紧急但并不重要的**第三类事务**上，却自以为在致力于第一类事务。\n还有些人每天都要应付各种各样的问题，疲于奔命，因此只能借助**第四类即不重要也不紧急的事和来逃避现实**，稍微放松一下。在这些人的时间管理矩阵中，他们把90%的时间花在第一类事务上，而余下的10%中的大部分则用在**第四类事务上**，用在第二类和第三类事务上的时间则少之又少，几乎可以忽略不计。\n有些人几乎将所有时的时间都用在**第三和第四类事务**上，可以说他们过的是一种不负责的生活。\n高效能人士总是避免陷入第三和第四类事务，因为不论是否紧急，这些事都不重要，他们还花费更多时间在第二类事务来减少第一类事务的数量。\n**第二类事务**包括建立人际关系、撰写使命宣言、规划长期宣言、规划长期目标、防患于未然等等。人人都知道这些事很重要，却因尚未迫在眉睫，反而避重就轻。\n因此，不论大学生、生产线上的工人、家庭主妇，抑或企业负责人，只要能确定自己的第二类事务，而且即知即行，一样可以事半功倍。在时间管理领域称之为帕雷托原则--以20%的活动取得80%的成果。",
        "explains": "(**What)以上**片段讲解了第四代时间管理方法以及实施重点，只要确定第二类事务，也就是抓住重要不紧急的事，我们做起事情来就可以事半功倍。\n第四代时间管理的方法从事务的重要性和紧迫性对事务进行分类。\n第一象限：重要并紧迫的事情，需要立即处理，例如生病、考试、收款。第二象限：重要不紧迫的事情，与自己发展方向有关的事务，但却不迫切。比如健康管理、学习成长和家庭关系。第三象限：不重要紧迫的事情，例如业余时间接电话、紧急邀约的饭局。第四象限：不重要不紧迫的事情，包括刷手机、看电视。\n通过这样的分析得出，大部分人只有关注第二类事务并去落实和践行，才能做到事半功倍，心态才能淡定自若，避免被琐事所困。\n(why)\n**（人们一般做法）**\n如果没有专门的学习，我们一般不会把自己的事物按照紧迫程度和重要程度进行划分，我们会以“随遇而安”心态自我安慰，遇到什么事情解决什么事情。同时，我们也会发现周边有些人生活没计划，不会归类，没有重点。长此以往，很容易忽略我们做事的目标，人生难有成就。\n**(不这么做的坏处)**如果不明确第四代时间管理方法的重点，我们就很容易被琐事所困，陷入低效能。\n**(反例)**\n以我自己为例，刚进入职场时除了工作就是消遣，工作上也只是知道要积极努力，力图抓住每一个机会，没有想过自己要有哪些事项需要重点处理，导致每一个学习成长的方向都很努力去做，显得很忙实际上是低效能的，但一旦在哪一个方面出了问题，变成紧急且重要的事情才去处理，比如毕业后在广州非常忙碌的4年后，2008年第一次买房的时候才发现缺口这么大，才知道是自己平时不注意理财规划，只是关注专业知识的学习，导致当时非常被动，自己在人生规划上非常不平衡，走了很多弯路。\n \n**(How)**\n那我们如何抓要事呢？按照原文第四代时间管理方法的信息，可以整理的抓要事三步法是这样的：\n1、 列事务清单，就是把要做的所有事务一项项具体列出来。\n2、 按四类排序，把要做的事务按重要程度和紧迫程度维度分成重要并紧迫的事情、重要不紧迫的事情、不重要紧迫的事情、不重要不紧迫的事情，归类和排序到时间管理矩阵里。\n3、 明确并执行，所列的第二类事务是重要不紧迫的事情，并且会花80%时间精力行动。\n \n**（反例变正例）**\n如果我能够利用第四代时间管理的方法并明确重点，财务管理就是我的第二类事务，重要且不紧急。反思我多年前第一次买房的带给我的深刻记忆，我会在2004年就第一步利用事务清单进行时间管理，定期将健康、家庭、事业等重要事务全面具体列出来，第二步按照四类排序，优先规划时间完成包括买房准备在内的第二类事务，第三步坚决明确的把80%的时间花在第二类事务上，这样我可以避免只关注职场而提前几年就为买房及早做好各项规划和准备，不错过重要的财务机遇，让接下来的人生收获更多的从容。\n \n**(Where)**抓要事这样第四代时间管理的方法，适合职场新人或者总是感觉被琐事困住想改变的人，但如果你信奉断舍离或者极简主义，对你来说已经没有多少要关注的事情，当然也就不用第四代时间管理并明确重点了。",
        "interaction": "A1激活经验(显像提问)\n现在请你回忆下最近工作的一天或者休息日的一天你是如何度过的？在这一天中你处理了哪些事务，例如看邮件、看网页、聊天、准备计划等等，哪些让你感到忙忙碌碌却没有什么成就感？或者你能够思考及早的注意健康管理，学习家庭教育，做好长期财务规划之类的问题。请大家思考并列举出来，时间是3 分钟。思考完后，请一位小伙伴分享。请在小组内分享1分钟。\n(学习者案例记录)\n工作上在做写作营，平时又忙于家庭事务，意识到最近刷短视频花了太长时间，浪费时间又没有意义，甚至还影响了肩颈的健康。\n\n(A1+反思加工)\n反思我自己，如果我能够利用第四代时间管理的方法并明确重点，每天6:30早起半小时74式太极拳就是我的第二类事务，重要且不紧急，去坚持运动后身体和精神就会特别好，工作的状态和情绪也会特别好，不会陷入琐事被困住。 现在请你反思一下刚才讨论的事务中，从抓要事的角度应该如何做？请一位小伙伴分享一下。\n(学习者案例记录)\n肩颈不适的健康问题是重要不紧迫的事，应该要按照抓要事三步法来处理，列出健康与其他诸如写作营、家务等事务，可以将肩颈健康作为第二类事务来重视，在健康方向花80%以上的时间来处理，决定未来恢复晨跑30分钟坚持1个月，用手机或者手环记录监督自己，如果没有做到愿意给玥清发红包：）\n \n我今天的分享就到此结束了，希望这个片段会对各位小伙伴有帮助，可以应用到各位的生活和工作中。"
      }
    ],
    "book": {
      "title": "高效能人士的七个习惯",
      "author": "史蒂芬·柯维",
      "publisher": "中国青年出版社",
      "pubdate": "2010-10",
      "isbn": "9787500695356",
      "image": "https://images.weserv.nl/?url=img1.doubanio.com/view/subject/m/public/s4510907.jpg",
      "url": "https://book.douban.com/subject/5325618",
      "intro": "《高效能人士的七个习惯(20周年纪念版)》为中国商界最经典、最著名的一部培训教材；世界500强企业必备培训课程。奥巴马、克林顿、普京、李开复、汤姆•彼得斯、肯•布兰佳、世界领导力大师沃伦•本尼斯、世界潜能大师博恩•崔西、《一分钟经理》的肯•布兰佳、世界第一潜能专家安东尼•罗宾、华人成功学权威陈安之、《纽约时报》《福布斯》《财富》《商业周刊》《经济学人》《哈佛商业评论》鼎力推荐阅读。    \n《高效能人士的七个习惯(20周年纪念版)》不仅是企业、组织机构，更是个人获得自我提升的人生必修教材。读者遍及工商业、政府部门、军队、学校以及家庭等各个领域。改变人的思维方式和行为方式。这种改变甚至帮助实现一个国家的强大。    \n《高效能人士的七个习惯(20周年纪念版)》精选柯维博士“七个习惯”的最核心思想和方法，为忙碌人士带来超价值的自我提升体验。用最少的时间，参透高效能人士的...\n(展开全部)    \n《高效能人士的七个习惯(20周年纪念版)》为中国商界最经典、最著名的一部培训教材；世界500强企业必备培训课程。奥巴马、克林顿、普京、李开复、汤姆•彼得斯、肯•布兰佳、世界领导力大师沃伦•本尼斯、世界潜能大师博恩•崔西、《一分钟经理》的肯•布兰佳、世界第一潜能专家安东尼•罗宾、华人成功学权威陈安之、《纽约时报》《福布斯》《财富》《商业周刊》《经济学人》《哈佛商业评论》鼎力推荐阅读。    \n《高效能人士的七个习惯(20周年纪念版)》不仅是企业、组织机构，更是个人获得自我提升的人生必修教材。读者遍及工商业、政府部门、军队、学校以及家庭等各个领域。改变人的思维方式和行为方式。这种改变甚至帮助实现一个国家的强大。    \n《高效能人士的七个习惯(20周年纪念版)》精选柯维博士“七个习惯”的最核心思想和方法，为忙碌人士带来超价值的自我提升体验。用最少的时间，参透高效能人士的持续成功之路。    \n    \n  点击链接进入旧版：     \n高效能人士的七个习惯(20周年纪念版)    \n史蒂芬·柯维（Stephen R. Covey），哈佛大学企业管理硕士，杨百翰大学博士。他是柯维领导中心的创始人，也是富兰克林柯维公司（Franklin Covey）的联合主席，曾协助众多企业、教育单位与政府机关培训领导人才。柯维在领导理论，家庭与人际关系，个人管理等领域久负盛名。"
    }
  },
  {
    "id": 16240,
    "level": "TF2-2",
    "topic": "【拆书主题】自我管理四步法",
    "remark": "高效能人士的七个习惯",
    "learnGoal": "",
    "duration": 20,
    "prologue": "各位好！今天的主题是“自我管理四步法”，我是广州的玥清，玥清是我杨姓98代清字辈族名.\n**【学习目标】**\n**这个拆页的学习目标是：大家能够运用“自我管理四步法”做好日程安排。**\n\n**【图书介绍】**\n**F特征（Feature）**：《高效能人士的七个习惯》的作者史蒂芬柯维，是美国学界的思想巨匠，曾入选“影响美国历史进程的25位人物”。这本书主要介绍了在个人领域、公众领域以及自我提升完善方面高效能人士所具备的七大习惯。\n**A 优势（Advantage）**：这本书在2002年《福布斯》杂志评选为十本最有影响力的书之一,在美国的影响力仅次于圣经，它被公认为不仅是企业、组织机构，更是个人获得提升的人生必修书籍。\n**B利益（Benefit）**：这本书能够让大家在面对自己、面对公众升级思维，参透高效能的奥秘，让自己持续成功的秘诀，帮助大家从依赖期到独立期再到互赖期的转变，如果大家也想通过养成高效能人士的七个习惯突破人生，那就好好读这本书，而今天的拆页也将帮助大家加强对七个习惯要事第一的理解。",
    "radioUrl": "https://pan.baidu.com/s/1HQ2z7ddOcYUGqQNcWQMS2g?pwd=2Kp2 ",
    "radioPwd": "2Kp2",
    "createdAt": 1689412118000,
    "activity": {
      "subject": "拆书帮广州小蛮腰分舵 第307次 练武场【天河龙庭阁】",
      "date": "2023-07-06",
      "address": "广东省广州市天河区龙庭阁"
    },
    "texts": [
      {
        "quote": "【现场分组】1分钟\n今天几位同学就近两两一组，方便进行组内讨论和分享。\n【阅读拆页】\n拆页主题是自我管理四步法，下面我们花1分钟时间看一下原文片段，看完后抬头示意我一下。\n \nR 原文片段第133页\n以第二类事务为中心的日程安排需要一下四项关键步骤\n**确认角色** 第一步就是要写出你自己的关键角色，如果你还没有认真思考过这个问题，那么可以把自己想到的先记下来。作为一个个体，你有属于自己的各种角色。你可以先写下自己在**家庭中的角色**：丈夫或妻子、父亲或母亲、儿子或女儿，大家族中的祖父母、外祖父母、叔叔、姨婶或者表堂兄弟姐妹等等。然后再写下自己在**工作中的角色**，列举自己想要持续投入时间和精力去做的一些車情，还可以将自己在**教会或者社区事务中的角色**也写出来。\n**选择目标** 第二步就是思考下一个周计划中每一任务栏下你最想做的一两件要事，作为你选定的目标。\n**安排进度** 第三步是为每一项目标安排具体的实施时间。如果你的目标是起草自己的个人使命宣言，那就不妨在星期天安排两个小时专门做这件事情。通常星期天是进行个人思考和制订个人成长计划的理想时间，因为这时候你有充足的时间思考，反省，寻求灵感，并根据各项原则和价值观来审视自己的生活。确认角色并制定目标后，你就可以把每项任务分配到一个星期中某个具体的日子去做了。或者将它列为一项重要活动，或者列为一个特别约会。\n**每日调整** 使用这种以第二类事务为中心的周计划之后，你就会发现原来的每日计划变成了每日调整，即根据突发事件、人际关系的意外发展及崭新机会对每天的要务安排进行适当调整。",
        "explains": "**【what】**片段讲解了以第二类事务即非紧急但重要的事务中，如何按照自我管理四个步骤安排日程。\n \n**【why-不这样的坏处】**如果你没有按自我管理四步法，按照角色安排自己的时间，就有可能忽略到一些重要角色，可能会让一些不紧急但是很重要的事情没有做到位，导致自己的生活手忙脚乱，乱中出错。\n \n**【how】**自我管理四步法就是可以解决这个问题，让我们能够明确好自己的角色和目标，更好的完成自己的计划，促进我们完成更多重要的事情。\n1、角色任务：明确和写出自己当前最重要的角色，然后相应的列下来你想要花时间和精力做的一些事情和任务。\n2、选择目标：在前面列下的事情中，确定一两件重要但不紧急的事务作为下一周的目标，本周给予重点安排。\n3、制定计划：为列出来的每一项目标安排具体的实施时间，如果你想阅读就可以安排每周三到四天的阅读时间，每天阅读半小时。\n4、复盘调整：进行每日的优先排序，根据突发事件和一些意外，进行每日的调整。\n**[举例]**\n对于我来说，下一周我的角色有企业顾问、先生、儿子、父亲、拆书家。\n第一步，角色任务。企业顾问（按照协议交付结果）、先生（支持太太的家庭教育和情志疗法学习）儿子（带母亲缓解糖尿病困扰）父亲（陪伴和照顾3个孩子）拆书家（完成并通过TF2-4的过级）\n第二步，选择目标。父亲（陪伴和照顾3个孩子，为这个假期开始做好规则）和拆书家（TF2-4过级）\n第三步，制定计划。作为父亲，在接下来一周时间内，我都找时间跟孩子谈好假期规则，做好孩子榜样，让孩子自己制定计划，陪伴和看见孩子的成长和进步。作为拆书家，接下来需要花费至少4小时准备过级预备表和PPT，于周四晚上和周六下午进行拆书过级。\n第四步，复盘调整。作为父亲陪伴和谈话，如果某个孩子时间冲突问题白天没能有机会，我就调整为晚上睡觉前跟孩子们简单聊。作为拆书家，因为临时工作或一些不可抗拒的因素导致没能按计划准备，我就调整为晚上孩子们睡觉后安静下来完成。\n这样，我按自我管理四步法，根据自己的角色和任务，选择目标再进行计划安排并及时复盘调整，是不是就可以更好更胸有成竹的完成我们的计划呢\n \n**【Where】**根据原文片段，对于我们重要非紧急事件的日程安排，都可以按照自我管理四步法进行制定。\n \n【预防异议】想用自我管理四步法的伙伴们，有没有人觉得这也太理想化太学术化了？实际运用中可没这么条理分明，立下目标就去干，事实上，如果不这么做的话会导致事情更麻烦，我自己的经历就是明显的例子，我们大家等会儿可以通过联系实际经验，按照自己的情况规划应用，更能体会到这个方法的价值。另外，学习一项新技能开始都是不习惯的，因为还没有形成肌肉记忆，但是一旦熟练运用并内化，这项技能就会让你效率大增。",
        "interaction": "【A2分步催化1】\n伙伴们，还记得你一周之前是如何规划一周的计划，最近什么时候，因为什么突发事情忙得手忙脚乱，导致正常的工作和生活被打断吗？这件事情的被动，是因为你忽略了哪个角色所造成的呢？\n请想一想，在小组内分享3分钟，结束后我将请一位伙伴1分钟来分享一下。\n \n【学习者案例记录】\n婉君：我是公司职员，在公司是一个板块负责人，公司前段时间想要一个部门做一个新的直播项目，我因为以前有过相关的经验，就自作主张把整个直播项目规划和全流程执行方案做出来给了报告，居然搞得其他部门不满意，造成了很多混乱，本来可以呈现给老板加快项目，但不得不暂时停止项目，实际上我忽略了我的角色所造成的，这应该是直播项目的部门长的职责。\n\n感谢小伙伴的分享，让我们了解了忽略角色的影响。\n\n【A2分步催化2】\n结合过去的经验，反思类似情况更好的做法应该是如何做呢？请在小组内分享3分钟\n \n谢谢大家，如果按照今天我们学习的自我管理四步法，你又会如何进行一周的规划呢？ 你的角色任务是什么，你选择哪个目标，你如何制定计划，你如何复盘调整。给大家2分钟的时间写在纸上，结束后请一个小伙伴分享。\n \n【学习者案例记录】\n按照今天学习的方法，在未来一周，我有一个角色是一个父亲，这个角色的任务是陪伴孩子学习成长，我选择督促锻炼身体和协助学习计划两个目标，除了一起确定两个目标计划，我每天晚上孩子休息前都要检查和记录孩子的锻炼量和学习完成情况发在家庭成员群里分享，复盘调整我会周末进行，跟孩子一起看看如何调整不顺畅的地方，这样重复执行几周，相信可以帮助孩子养成锻炼和计划的好习惯。\n \n \n【总结】\n我今天的分享就到此结束了，希望这个片段会对各位小伙伴有帮助，可以应用到各位的生活和工作中。"
      }
    ],
    "book": {
      "title": "高效能人士的七个习惯",
      "author": "史蒂芬·柯维",
      "publisher": "中国青年出版社",
      "pubdate": "2010-10",
      "isbn": "9787500695356",
      "image": "https://images.weserv.nl/?url=img1.doubanio.com/view/subject/m/public/s4510907.jpg",
      "url": "https://book.douban.com/subject/5325618",
      "intro": "《高效能人士的七个习惯(20周年纪念版)》为中国商界最经典、最著名的一部培训教材；世界500强企业必备培训课程。奥巴马、克林顿、普京、李开复、汤姆•彼得斯、肯•布兰佳、世界领导力大师沃伦•本尼斯、世界潜能大师博恩•崔西、《一分钟经理》的肯•布兰佳、世界第一潜能专家安东尼•罗宾、华人成功学权威陈安之、《纽约时报》《福布斯》《财富》《商业周刊》《经济学人》《哈佛商业评论》鼎力推荐阅读。    \n《高效能人士的七个习惯(20周年纪念版)》不仅是企业、组织机构，更是个人获得自我提升的人生必修教材。读者遍及工商业、政府部门、军队、学校以及家庭等各个领域。改变人的思维方式和行为方式。这种改变甚至帮助实现一个国家的强大。    \n《高效能人士的七个习惯(20周年纪念版)》精选柯维博士“七个习惯”的最核心思想和方法，为忙碌人士带来超价值的自我提升体验。用最少的时间，参透高效能人士的...\n(展开全部)    \n《高效能人士的七个习惯(20周年纪念版)》为中国商界最经典、最著名的一部培训教材；世界500强企业必备培训课程。奥巴马、克林顿、普京、李开复、汤姆•彼得斯、肯•布兰佳、世界领导力大师沃伦•本尼斯、世界潜能大师博恩•崔西、《一分钟经理》的肯•布兰佳、世界第一潜能专家安东尼•罗宾、华人成功学权威陈安之、《纽约时报》《福布斯》《财富》《商业周刊》《经济学人》《哈佛商业评论》鼎力推荐阅读。    \n《高效能人士的七个习惯(20周年纪念版)》不仅是企业、组织机构，更是个人获得自我提升的人生必修教材。读者遍及工商业、政府部门、军队、学校以及家庭等各个领域。改变人的思维方式和行为方式。这种改变甚至帮助实现一个国家的强大。    \n《高效能人士的七个习惯(20周年纪念版)》精选柯维博士“七个习惯”的最核心思想和方法，为忙碌人士带来超价值的自我提升体验。用最少的时间，参透高效能人士的持续成功之路。    \n    \n  点击链接进入旧版：     \n高效能人士的七个习惯(20周年纪念版)    \n史蒂芬·柯维（Stephen R. Covey），哈佛大学企业管理硕士，杨百翰大学博士。他是柯维领导中心的创始人，也是富兰克林柯维公司（Franklin Covey）的联合主席，曾协助众多企业、教育单位与政府机关培训领导人才。柯维在领导理论，家庭与人际关系，个人管理等领域久负盛名。"
    }
  },
  {
    "id": 16252,
    "level": "TF2-3",
    "topic": "效能情景演练",
    "remark": "个人和公众效能提升",
    "learnGoal": "",
    "duration": 20,
    "prologue": "各位好！今天的主题是“个人效能情境”，我是广州的玥清，玥清是我杨姓98代清字辈族名.\n**【学习目标】**\n这个拆页的学习目标是：大家能够体验用软件工具加深对“个人效能情境”的学习感受\n\n**【图书介绍】**\n**F特征（Feature）**：《高效能人士的七个习惯》的作者史蒂芬柯维，是美国学界的思想巨匠，曾入选“影响美国历史进程的25位人物”。这本书主要介绍了在个人领域、公众领域以及自我提升完善方面高效能人士所具备的七大习惯。\n**A 优势（Advantage）**：这本书在2002年《福布斯》杂志评选为十本最有影响力的书之一,在美国的影响力仅次于圣经，它被公认为不仅是企业、组织机构，更是个人获得提升的人生必修书籍。\n**B利益（Benefit）**：这本书能够让大家在面对自己、面对公众升级思维，参透高效能的奥秘，让自己持续成功的秘诀，帮助大家从依赖期到独立期再到互赖期的转变，如果大家也想通过养成高效能人士的七个习惯突破人生，那就好好读这本书，而今天的拆页也将帮助大家加强对七个习惯要事第一的理解，体验用软件工具来养成习惯的方法。",
    "radioUrl": "https://pan.baidu.com/s/1-an5wqIXPHcMOZtHFVZz8Q?pwd=i0r1",
    "radioPwd": "i0r1",
    "createdAt": 1689588183000,
    "activity": {
      "subject": "拆书帮广州小蛮腰分舵 第309次 练武场",
      "date": "2023-07-15",
      "address": "广东省广州市天河区谷得大厦"
    },
    "texts": [
      {
        "quote": "**【现场分组】**\n今天几位同学就近两两一组，方便进行组内讨论和分享。\n**【阅读拆页】**\n拆页主题是个人效能情境，下面我们花1分钟时间看一下原文片段，看完后抬头示意我一下。\n \nR 原文片段第133页\n以第二类事务为中心的日程安排需要一下四项关键步骤\n确认角色 第一步就是要写出你自己的关键角色，如果你还没有认真思考过这个问题，那么可以把自己想到的先记下来。作为一个个体，你有属于自己的各种角色。你可以先写下自己在家庭中的角色：丈夫或妻子、父亲或母亲、儿子或女儿，大家族中的祖父母、外祖父母、叔叔、姨婶或者表堂兄弟姐妹等等。然后再写下自己在工作中的角色，列举自己想要持续投入时间和精力去做的一些車情，还可以将自己在教会或者社区事务中的角色也写出来。\n选择目标 第二步就是思考下一个周计划中每一任务栏下你最想做的一两件要事，作为你选定的目标。\n安排进度 第三步是为每一项目标安排具体的实施时间。如果你的目标是起草自己的个人使命宣言，那就不妨在星期天安排两个小时专门做这件事情。通常星期天是进行个人思考和制订个人成长计划的理想时间，因为这时候你有充足的时间思考，反省，寻求灵感，并根据各项原则和价值观来审视自己的生活。确认角色并制定目标后，你就可以把每项任务分配到一个星期中某个具体的日子去做了。或者将它列为一项重要活动，或者列为一个特别约会。\n每日调整 使用这种以第二类事务为中心的周计划之后，你就会发现原来的每日计划变成了每日调整，即根据突发事件、人际关系的意外发展及崭新机会对每天的要务安排进行适当调整。",
        "explains": "**【what】**片段讲解了以第二类事务即非紧急但重要的事务中，如何按照自我管理的三个步骤安排日程。\n \n**【Why】**如果你没有按自我管理法，没有按照角色安排自己的时间，就有可能忽略到一些重要角色，可能会让一些不紧急但是很重要的事情没有做到位，导致自己的生活手忙脚乱，乱中出错。\n \n**【how-细化的步骤】**自我管理就是可以解决这个问题，让我们能够明确好自己的角色和目标，更好的完成自己的计划，促进我们完成更多重要的事情。下面我们尝试细化成五个步骤，并结合幕布、微软Todo和OneNote三个软件工具来加深个人效能情境的学习感受：\n1、确定角色：明确和写出自己当前最重要的角色，注意要尽量详尽不要遗漏，一般会包含在职场、家庭和个人关系上的角色，对于我来说，下一周我的角色有企业顾问、先生、儿子、父亲、拆书家。\n2、列出任务：列下来你想要花时间和精力做的一些事情和任务，这一步的内容可以用幕布工具整理出来，就好像我的这个幕布软件界面，例如我是企业顾问（按照协议交付结果）、先生（支持太太的家庭教育和情志疗法学习）儿子（带母亲缓解糖尿病困扰）父亲（陪伴和照顾3个孩子）拆书家（完成并通过二级的过级）。\n\n3、选择目标：在前面列下的事情中，确定一两件重要但不紧急的事务作为下一周的目标，这一步可以用Todo工具软件进行管理，例如屏幕上这个就是我用来管理的微软Todo软件，本周给予重点安排，在开始时再在软件上进行确认。选择目标要注意与相关的关系人进行沟通，得到关系人的确认才能更好的执行，例如我如果选择父亲（陪伴和照顾3个孩子，为这个假期开始做好规则）和拆书家（二级过级），那么我要跟3个孩子和太太沟通这个目标得到支持，也要跟拆书过级的师父和组织长老等进行沟通。\n\n4、制定计划：为列出来的每一项目标安排具体的实施时间，并写入每日日程安排，以Todo软件工具来提醒自己。例如你想阅读就可以安排每周三到四天的阅读时间，每天阅读半小时，这样每次阅读结束，我都可以在微软Todo上打个勾，让自己获得任务完成得激励。而作为父亲，在接下来一周时间内，我都找时间跟孩子谈好假期规则，做好孩子榜样，让孩子自己制定计划，陪伴和看见孩子的成长和进步。作为拆书家，接下来需要花费至少4小时准备过级预备表和PPT，于周六下午进行拆书过级。\n5、复盘调整：进行每日的优先排序，根据突发事件和一些意外，进行每日的调整，做到心中有数。例如我在每天Todo的回顾和OneNote日记记录，都会相应的更新内容，也便于每周和每月的回顾。而作为父亲陪伴和谈话，如果某个孩子时间冲突问题白天没能有机会，我就调整为晚上睡觉前跟孩子们简单聊。作为拆书家，因为临时工作或一些不可抗拒的因素导致没能按计划准备，我就调整为晚上孩子们睡觉后安静下来完成。\n\n这样，我按自我管理法，根据自己的角色和任务，选择目标再进行计划安排并及时复盘调整，是不是就可以更好更胸有成竹的完成我们的计划呢？\n \n**【Where】**根据原文片段，对于我们第二类重要非紧急事件的日程安排，都可以按照自我管理法进行制定。",
        "interaction": "【A3场景应用】\n \n【场景设计】\n拆书家玥清这段时间特忙，还经常出差，最近两个月需要尽快过三级拆书家，最近突发的工作和学习计划也让晚上挤得满满当当，这样家里太太有意见了，太太对玥清这种整天学习的做法不理解，因为将全家人说好的早睡计划和节奏打乱了。现在你是玥清在拆书帮的朋友聪聪，你如何通过四步法来帮助玥清调整自己对事情的安排，让玥清的效能提高也可以让全家人早睡早起？（角色扮演）\n \n【现场演练】现在两人一组，离我近的扮演玥清，离我远的扮演玥清在拆书帮的朋友聪聪，进行小组内演练5分钟，结束后我们请一组伙伴出来演练给大家看，时间5分钟内。\n \n【现场演练记录】以下由两位学习者扮演玥清和聪聪：\n \n玥清：这两个月突然好忙呀，还经常出差，但是又想抓紧把三级拆书家过了，这两天突发事件就更加忙了，本来暑假说好了全家都要早睡早起，现在节奏全被打乱了，现在不知怎么办了？\n聪聪：最近看了一本书《高效能人士的七个习惯》，其中有一个部份很适合你的，就是把我们要确定角色，列出任务，选择目标，制定计划，复盘调整五个步骤。首先我们先确定角色，做个分类。\n玥清：好的，我是一个先生、拆书家、工作者。\n聪聪：很好，三个角色都有先后的任务，试着列出来\n玥清：先生（跟孩子一起做好全家早睡早起的计划），拆书家（先把二级过了，再冲刺过三级）、工作者（安排好各项任务按协议交付），看起来事情比较多\n聪聪：对的，事情很多还要早睡早起，昨天出差回来几点了？\n玥清：昨天晚上12点多才回家。\n聪聪：所以就没办法早起，形成了悖论。\n玥清：太太确实不理解，为什么老是在那里学习学习，不配合好。\n聪聪：所以要跟太太和家人沟通好，达成共识，制定好计划。\n玥清：你说对了，这样复盘看来确实是这里有问题，我要调整一下。\n聪聪：我们可以跟太太多介绍一下拆书帮和拆书法，到底我们在做什么，意义和价值，会给我们和家庭、孩子带来什么好处，相信就没有问题。\n玥清：是这样的。\n聪聪：关于早睡早起，有时确实是不可抗拒因素，还是要例外处理和加强理解。\n玥清：是的，我除了尽快处理重要的拆书过级后就没有那么忙了，因为拆书法对我们家庭也会有帮助的。感谢你帮我用五个步骤分析了我的问题，给我更加清楚了。\n聪聪：我也更加建议做更多的复盘调整，再继续优化，希望越来越好。\n玥清：是的，非常感谢。\n\n【总结】\n我今天的分享和情景演练就到此结束了，希望这个片段会对各位小伙伴有帮助，可以应用到各位的生活和工作中。"
      }
    ],
    "book": {
      "title": "高效能人士的七个习惯",
      "author": "史蒂芬·柯维",
      "publisher": "中国青年出版社",
      "pubdate": "2010-10",
      "isbn": "9787500695356",
      "image": "https://images.weserv.nl/?url=img1.doubanio.com/view/subject/m/public/s4510907.jpg",
      "url": "https://book.douban.com/subject/5325618",
      "intro": "《高效能人士的七个习惯(20周年纪念版)》为中国商界最经典、最著名的一部培训教材；世界500强企业必备培训课程。奥巴马、克林顿、普京、李开复、汤姆•彼得斯、肯•布兰佳、世界领导力大师沃伦•本尼斯、世界潜能大师博恩•崔西、《一分钟经理》的肯•布兰佳、世界第一潜能专家安东尼•罗宾、华人成功学权威陈安之、《纽约时报》《福布斯》《财富》《商业周刊》《经济学人》《哈佛商业评论》鼎力推荐阅读。    \n《高效能人士的七个习惯(20周年纪念版)》不仅是企业、组织机构，更是个人获得自我提升的人生必修教材。读者遍及工商业、政府部门、军队、学校以及家庭等各个领域。改变人的思维方式和行为方式。这种改变甚至帮助实现一个国家的强大。    \n《高效能人士的七个习惯(20周年纪念版)》精选柯维博士“七个习惯”的最核心思想和方法，为忙碌人士带来超价值的自我提升体验。用最少的时间，参透高效能人士的...\n(展开全部)    \n《高效能人士的七个习惯(20周年纪念版)》为中国商界最经典、最著名的一部培训教材；世界500强企业必备培训课程。奥巴马、克林顿、普京、李开复、汤姆•彼得斯、肯•布兰佳、世界领导力大师沃伦•本尼斯、世界潜能大师博恩•崔西、《一分钟经理》的肯•布兰佳、世界第一潜能专家安东尼•罗宾、华人成功学权威陈安之、《纽约时报》《福布斯》《财富》《商业周刊》《经济学人》《哈佛商业评论》鼎力推荐阅读。    \n《高效能人士的七个习惯(20周年纪念版)》不仅是企业、组织机构，更是个人获得自我提升的人生必修教材。读者遍及工商业、政府部门、军队、学校以及家庭等各个领域。改变人的思维方式和行为方式。这种改变甚至帮助实现一个国家的强大。    \n《高效能人士的七个习惯(20周年纪念版)》精选柯维博士“七个习惯”的最核心思想和方法，为忙碌人士带来超价值的自我提升体验。用最少的时间，参透高效能人士的持续成功之路。    \n    \n  点击链接进入旧版：     \n高效能人士的七个习惯(20周年纪念版)    \n史蒂芬·柯维（Stephen R. Covey），哈佛大学企业管理硕士，杨百翰大学博士。他是柯维领导中心的创始人，也是富兰克林柯维公司（Franklin Covey）的联合主席，曾协助众多企业、教育单位与政府机关培训领导人才。柯维在领导理论，家庭与人际关系，个人管理等领域久负盛名。"
    }
  },
  {
    "id": 17117,
    "level": "TF2-4",
    "topic": "抓要事，做计划",
    "remark": "大家在做每周计划时，能够运用“抓要事 做计划”的方法确定重要事情并做出更好的计划来",
    "learnGoal": "",
    "duration": 60,
    "prologue": "各位好！今天的主题是“抓要事 做计划”，我是广州的玥清，三个标签是超级个体陪跑导师、前微软工程师、拆书家。\n**【学习目标】**\n今天的学习目标是：大家在做每周计划时，能够运用“抓要事 做计划”的方法确定重要事情并做出更好的计划来。\n**【FAB-图书介绍】**\n**F特征（Feature）**：《高效能人士的七个习惯》的作者史蒂芬柯维，是美国学界的思想巨匠，曾入选“影响美国历史进程的25位人物”。这本书主要介绍了在个人领域、公众领域以及自我提升完善方面高效能人士所具备的七大习惯。\n**A** **优势（Advantage）**：这本书在2002年《福布斯》杂志评选为十本最有影响力的书之一,在美国的影响力仅次于圣经，它被公认为不仅是企业、组织机构，更是个人获得提升的人生必修书籍，在同类型书中这本书的全面性、实用性和深入思考方面优势明显。\n**B利益（Benefit）**：这本书能够让大家在面对自己、面对公众升级思维，参透高效能的奥秘，让自己持续成功的秘诀，帮助大家从依赖期到独立期再到互赖期的转变，如果大家也想通过养成高效能人士的七个习惯突破人生，那就好好读这本书，而今天的两个拆页也将帮助大家加强对七个习惯要事第一的理解，并且能够做出计划来。",
    "radioUrl": "https://pan.baidu.com/s/1wIF1RKVj2gqXJBiMNCbYAA?pwd=wtc2",
    "radioPwd": "wtc2",
    "createdAt": 1704296177000,
    "activity": {
      "subject": "拆书帮广州小蛮腰分舵 第346次 练武场",
      "date": "2023-12-28",
      "address": "广州天河区南天广场龙庭阁"
    },
    "texts": [
      {
        "quote": "下面给大家一分钟的时间阅读一下拆书片段，读完请抬头示意。\n**(R阅读原文拆页)**\n《高效能人士的七个习惯》P100 别让琐事牵着鼻子走\n使用下面这张图可以详细解释第四代时间管理方法的重点。从本质上看，我们对时间的使用方式不外乎以下四种。（见表）\n在时间管理矩阵中，第一类事务即紧迫又重要，需要立即处理，通常被称为“危机”或 “问题”。\n如果你**过分注重第一类事务**，那么它们的范围就会越来越大，最终占据你全部的时间和精力。\n有一些人将大部分时间花在紧急但并不重要的**第三类事务**上，却自以为在致力于第一类事务。\n还有些人每天都要应付各种各样的问题，疲于奔命，因此只能借助**第四类即不重要也不紧急的事和来逃避现实**，稍微放松一下。在这些人的时间管理矩阵中，他们把90%的时间花在第一类事务上，而余下的10%中的大部分则用在**第四类事务上**，用在第二类和第三类事务上的时间则少之又少，几乎可以忽略不计。\n有些人几乎将所有时的时间都用在**第三和第四类事务**上，可以说他们过的是一种不负责的生活。\n高效能人士总是避免陷入第三和第四类事务，因为不论是否紧急，这些事都不重要，他们还花费更多时间在第二类事务来减少第一类事务的数量。\n**第二类事务**包括建立人际关系、撰写使命宣言、规划长期宣言、规划长期目标、防患于未然等等。人人都知道这些事很重要，却因尚未迫在眉睫，反而避重就轻。\n按照彼得·德鲁克(Peter Drucker)的观点，高效能人士的脑子里装的不是问题，而是机会。他们不会在各种各样的问题上浪费时间和精力，他们的思维方式是预防型的，总是能够做到防患于未然。当然，他们也有真正意义上的危机和紧急事件需要马上处理，但是这类事件的数量相对来说很少。他们能够平衡产出和产能的关系，将时间和精力集中在重要但是并不紧急的事务上，即第二象限事务，完成这些活动能够提高个人的处事能力。\n有了时间管理矩阵，现在花几分钟回顾一下本章开头的问题。请查看自己的答案属于以上哪一象限事务。重要而紧急吗？依我推测，答案多半是第二象限。因为重要，才会使生活大为改观，却因为不够紧急，所以受到忽略。但是只要我们立即着手进行，效能便会大为增进。\n我曾问过一家购物中心的经理人员类似的问题，他们一致认为，与承租购物中心的各商店老板建立良好关系，最有助于业绩进展。这属于第二象限事务。\n但经过调查发现，他们只有不到5％的时间用在这上面。这也难怪，太多的事情使他们分身乏术：开会、写报告、打电话等第一类公务已经使人筋疲力竭。纵使难得与各商店老板接洽，也不外乎收账、讨论分摊广告费等令对方不快的事。\n至于承租业主则各有一本难念的经，他们希望购物中心的管理人员能帮助解决问题，而不是制造问题。\n于是购物中心方面决定改弦更张，在理清经营目标与当务之急后，就以1/3的时间，改进与各商店的关系。施行了1年半左右，不但业绩提高4倍多，经理人员也成为各商店的倾听者、训练者与顾问，不再是监督者或警察。\n因此，不论大学生、生产线上的工人、家庭主妇，抑或企业负责人，只要能确定自己的第二类事务，而且即知即行，一样可以事半功倍。在时间管理领域称之为帕雷托原则--以20%的活动取得80%的成果。",
        "explains": "(**What)**以上片段讲解了第四代时间管理方法以及实施重点，只要确定第二类事务，也就是抓住重要不紧急的事，我们做起事情来就可以事半功倍。\n第四代时间管理的方法从事务的重要性和紧迫性对事务进行分类。\n第一象限：重要并紧迫的事情，需要立即处理，例如生病、考试、收款。第二象限：重要不紧迫的事情，与自己发展方向有关的事务，但却不迫切。比如健康管理、学习成长和家庭关系。第三象限：不重要紧迫的事情，例如业余时间接电话、紧急邀约的饭局。第四象限：不重要不紧迫的事情，包括刷手机、看电视。\n通过这样的分析得出，大部分人只有关注第二类事务并去落实和践行，才能做到事半功倍，心态才能淡定自若，避免被琐事所困。\n**(why)**\n**（人们一般做法）**\n如果没有专门的学习，我们一般不会把自己的事物按照紧迫程度和重要程度进行划分，我们会以“随遇而安”心态自我安慰，遇到什么事情解决什么事情。同时，我们也会发现周边有些人生活没计划，不会归类，没有重点。长此以往，很容易忽略我们做事的目标，人生难有成就。\n \n**(不这么做的坏处)**如果平时不注意，不明确第四代时间管理方法的重点，我们就很容易被琐事所困，陷入低效能。\n \n**(反例)**\n以我自己为例，刚进入职场时除了工作就是消遣，工作上也只是知道要积极努力，力图抓住每一个机会，没有想过自己要有哪些事项需要重点处理，导致每一个学习成长的方向都很努力去做，显得很忙实际上是低效能的，但一旦在哪一个方面出了问题，变成紧急且重要的事情才去处理，比如毕业后在广州非常忙碌的4年后，2008年第一次买房的时候才发现缺口这么大，才知道是自己平时不注意理财规划，只是关注专业知识的学习，导致当时非常被动，自己在人生规划上非常不平衡，走了很多弯路。\n \n**(How)**\n那我们如何抓要事呢？按照原文第四代时间管理方法的信息和例子，可以整理的抓要事三步法是这样的：\n1、 列事务清单，就是调查汇总把要做的所有事务一项项具体列出来。\n2、 按四类排序，把要做的事务按重要程度和紧迫程度维度分成重要并紧迫的事情、重要不紧迫的事情、不重要紧迫的事情、不重要不紧迫的事情，归类和排序到时间管理矩阵里。\n3、 明确并执行，明确所列的第二类事务是重要不紧迫的事情，调整策略花80%时间和精力放在第二类事务上。\n \n**（意译案例）**\n根据原文中的案例，我也跟大家分享一个更接近的意译案例。\n \n我们知道对于奢侈品销售而言客户服务非常关键，热播电视剧《我的前半生》唐晶刚进入奢侈品店工作时，她的销售业绩并不理想。她被日常的琐事和工作压力所困扰，导致她无法将精力集中在客户身上。她的销售业绩每月都在底部徘徊，无法达到预期目标。\n在经历了一段时间的摸索和失败后，唐晶开始反思自己的销售策略。她意识到，只有把80%的精力做到真正关注和满足客户的需求，也就是投入到第二类重要但不紧急的事务中，才能在销售行业中取得成功。\n于是唐晶开始主动了解每一位顾客的喜好和需求，提供个性化的商品推荐，并且在售后服务上下足了功夫。她逐渐找到了与客户沟通的诀窍，并能准确把握客户的需求。\n随着时间的推移，唐晶的客户群体逐渐扩大，她的销售业绩也随之大幅提升。在短短几个月内，她的业绩同比增长了300%，成为店里的销售明星。\n唐晶的成功不仅体现在她个人的业绩上，她的客户也因她的专业服务而获得了满意的产品和购物体验。这种双赢的局面使得唐晶的客户口碑越来越好，也为她带来了更多的忠实客户。\n在唐晶的职业生涯中，她始终将客户服务作为工作重点。这使得她在销售行业中取得了持续的成功，并为她带来了丰厚的人生回报，也超越了销售的角色，成为客户值得终生信赖的朋友。\n \n**（反例变正例）**\n如果我能够利用第四代时间管理的方法并明确重点，财务管理就是我的第二类事务，重要且不紧急。反思我多年前第一次买房的带给我的深刻记忆，我会在2004年就第一步利用事务清单进行时间管理，定期将健康、家庭、事业等重要事务全面具体列出来，第二步按照四类排序，优先规划时间完成包括买房准备在内的第二类事务，第三步坚决明确的把80%的时间花在第二类事务上，这样我可以避免只关注职场而提前几年就为买房及早做好各项规划和准备，不错过重要的财务机遇，让接下来的人生收获更多的从容。\n \n(Where)抓要事这样第四代时间管理的方法，适合职场新人或者总是感觉被琐事困住想改变的人，但如果你信奉断舍离或者极简主义，对你来说已经没有多少要关注的事情，当然也就不用第四代时间管理并明确重点了。\n \n**（预防异议）**\n你可能会有疑问，如果直接进行第三步，明确并执行，直接确定事务不也可以吗？为啥还要前面两步，感觉有点多余。实际上，前两步的重点在于减少遗漏要处理事务的可能性，并能够快速按四类进行分析和确认，只有这样才能做到算无遗策和胸有成竹。否则，直接进行第三步，虽然有可能最后结果是一样的，但是笃定的心态和执行的决心会大打折扣。",
        "interaction": "**A1激活经验(显像提问)**\n现在请你回忆下最近一周的工作一天或者休息日的一天你是如何度过的？在这一天中你处理了哪些事务，例如看邮件、看网页、聊天、准备计划等等，哪些让你感到忙忙碌碌却没有什么成就感？\n \n或者你能够思考及早的注意健康管理，学习家庭教育，做好长期财务规划之类的问题。请大家思考并列举出来，时间是1 分钟。思考完后，请一位小伙伴分享一下。\n \n(学习者案例记录)\n学习者1：\n跟老师买房的案例感同身受的是我读研究生，今年才毕业，而我一个善于规划的好朋友比我提前五年在2018年毕业，两个毕业时段最大的区别就是找工作，今年的难度远远高于2018年，原因就是我没有做规划，从来没有着急落实下去，直到我朋友毕业分享给我信息，我才着急着开始。\n \n**(A1+反思加工)**\n反思我自己，如果我能够利用第四代时间管理的方法并明确重点，每天6:30早起半小时74式太极拳就是我的第二类事务，重要且不紧急，去坚持运动后身体和精神就会特别好，工作的状态和情绪也会特别好，不会陷入琐事被困住。 现在请你也反思一下刚才讨论的事务中，如果再次出现类似的情况，从今天所学的抓要事的列事务清单、按四类排序、明确并执行的三步方法应该如何做？请一位小伙伴分享一下。\n \n(学习者案例记录)\n学习者2：我们每年做总结，我要为团队赋能，通过列事务清单我很有目标感，按四类排序我把重要不紧急的事情重点规划，明确并执行就带领团队完成目标。还有一个关于我离开IT做主业转型的众多方向中，我业余时间学习了中医这个我认为是第二类事务的项目，花了十年时间明确并执行，所以当我离开IT行业的时候就很从容。\n \n我今天的第一个拆页就到此结束了，希望这个片段会对各位小伙伴有收获。"
      },
      {
        "quote": "第一个拆页是抓要事，美国前总统艾森豪威尔说：“如果你计划做出一个好决定，你就必须做好计划。”，所以我们接下来就是第二个拆页“做计划”\n**【学习目标】**\n这个拆页的学习目标是：大家在做每周计划时，学会做计划的四步法并辅以软件来管理。\n**【现场分组】**\n开始之前请大家确认已经在手机上安装微软Todo软件，今天几位同学就近两两一组，方便进行组内讨论和分享。\n**【阅读拆页】**\n拆页主题是做计划，下面我们花1分钟时间看一下原文片段，看完后抬头示意我一下。\n \nR 原文片段第133页\n以第二类事务为中心的日程安排需要一下四项关键步骤\n**确认角色** 第一步就是要写出你自己的关键角色，如果你还没有认真思考过这个问题，那么可以把自己想到的先记下来。作为一个个体，你有属于自己的各种角色。你可以先写下自己在**家庭中的角色**：丈夫或妻子、父亲或母亲、儿子或女儿，大家族中的祖父母、外祖父母、叔叔、姨婶或者表堂兄弟姐妹等等。然后再写下自己在**工作中的角色**，列举自己想要持续投入时间和精力去做的一些車情，还可以将自己在**教会或者社区事务中的角色**也写出来。\n**选择目标** 第二步就是思考下一个周计划中每一任务栏下你最想做的一两件要事，作为你选定的目标。\n**安排进度** 第三步是为每一项目标安排具体的实施时间。如果你的目标是起草自己的个人使命宣言，那就不妨在星期天安排两个小时专门做这件事情。通常星期天是进行个人思考和制订个人成长计划的理想时间，因为这时候你有充足的时间思考，反省，寻求灵感，并根据各项原则和价值观来审视自己的生活。确认角色并制定目标后，你就可以把每项任务分配到一个星期中某个具体的日子去做了。或者将它列为一项重要活动，或者列为一个特别约会。\n**每日调整** 使用这种以第二类事务为中心的周计划之后，你就会发现原来的每日计划变成了每日调整，即根据突发事件、人际关系的意外发展及崭新机会对每天的要务安排进行适当调整。",
        "explains": "**【what】**片段讲解了以第二类事务即非紧急但重要的事务中，如何按照自我管理的四个步骤做计划安排日程。\n \n**【Why】**如果你没有按自我管理法，按照角色安排自己的时间，就有可能忽略到一些重要角色，可能会让一些不紧急但是很重要的事情没有做到位，导致自己的生活手忙脚乱，乱中出错。\n \n**【how-细化的步骤】**自我管理就是可以解决这个问题，让我们能够明确好自己的角色和目标，更好的完成自己的计划，促进我们完成更多重要的事情。下面我们尝试结合微软Todo软件工具来加深做计划的效果：\n1、确定角色：明确和写出自己当前最重要的角色，注意要尽量详尽不要遗漏，一般会包含在职场、家庭和个人关系上的角色，对于我来说，下一周我的角色有企业顾问、先生、儿子、父亲、拆书家。\n2、选择目标：列下来你想要花时间和精力做的一些事情和任务，这一步的内容可以整理出来，例如我是企业顾问（按照协议交付结果）、先生（支持太太的家庭教育和情志疗法学习）儿子（带母亲缓解糖尿病困扰）父亲（陪伴和照顾3个孩子）拆书家（完成并通过二级的过级）。\n3、安排进度：\n1）首先选择目标：在前面列下的事情中，确定一两件重要但不紧急的事务作为下一周的目标。选择目标要注意与相关的关系人进行沟通，得到关系人的确认才能更好的执行，例如我如果选择父亲（陪伴和照顾3个孩子，为这个假期开始做好规则）和拆书家（二级过级），那么我要跟3个孩子和太太沟通这个目标得到支持，也要跟拆书过级的师父和组织长老等进行沟通；\n2）其次管理目标：这一步可以录入并用Todo工具软件进行管理，例如屏幕上这个就是我用来管理的微软Todo软件，本周给予重点安排，在开始时再在软件上进行确认。\n3）最后跟踪执行：为列出来的每一项目标安排具体的实施时间，并写入每日日程安排，以Todo软件工具来提醒自己。例如你想阅读就可以安排每周三到四天的阅读时间，每天阅读半小时，这样每次阅读结束，我都可以在微软Todo上打个勾，让自己获得任务完成得激励。而作为父亲，在接下来一周时间内，我都找时间跟孩子谈好假期规则，做好孩子榜样，让孩子自己制定计划，陪伴和看见孩子的成长和进步。作为拆书家，接下来需要花费至少4小时准备过级预备表和PPT，申请周六下午进行拆书过级。\n4、每日调整：进行每日的优先排序，根据突发事件和一些意外，进行每日的调整，做到心中有数。例如我在每天Todo的回顾记录，都会相应的更新内容，也便于每周和每月的回顾。而作为父亲陪伴和谈话，如果某个孩子时间冲突问题白天没能有机会，我就调整为晚上睡觉前跟孩子们简单聊。作为拆书家，因为临时工作或一些不可抗拒的因素导致没能按计划准备，我就调整为晚上孩子们睡觉后安静下来完成。\n这样，我按自我管理法，根据自己的角色和任务，选择目标再进行计划安排并及时复盘调整，是不是就可以更好更胸有成竹的完成我们的计划呢？\n \n**【Where】**根据原文片段，对于我们重要非紧急事件的日程安排，都可以按照自我管理法做计划。\n \n【预防异议】想用这个软件工具的伙伴们，有没有人觉得这样用也太死板了？实际生活中可没这么时间步步输入，想到就去干，事实上，如果不这么做的话会导致形不成肌肉记忆，也就得不到长期的效率提升红利。任何一项技能都需要熟练的过程，一开始感觉徒增麻烦，但是一旦熟练运用，这项技能就会让你如虎添翼，飞速成长。",
        "interaction": "【A3场景应用】\n \n【场景设计】\n \n假设你未来一周，周一女儿要过生日，发现护照今天刚过期，大学校友会周六要开秘书处会议，还有你的各种工作和学习计划，你如何通过今天所学做出自己对事情的安排，让你效能提高？（小组讨论）\n \n【小组讨论】现在两人一组进行小组讨论，并按照确定角色、选择目标、安排进度、每日调整四步法做出一个效能提高的方案，并写在白纸上。时间是3分钟，结束后我们请一组伙伴出来展示和说明这个解决方案给大家看。\n \n(学习者案例记录)\n学习者1\n1.确定角色：妈妈、校友会秘书处负责人、职场人、学习者；\n2.选择目标**：**过生日、换护照、开秘书会；\n3.安排进度：秘书会定下时间，通常是下午；过生日是晚上，换护照可以约白天时间；\n4.每日调整：看突发再统筹再调整，时间还是比较空的。\n \n(拆书家反馈)\n反馈：\n1.时间安排非常合理；\n2.四步法分别都运用很好；\n3.精彩之处还加了统筹。\n\n【A2催化应用】\n(A2催化应用分步1)\n现在请设想一下，在职场工作、个人健康、学习进步、家庭生活、事业发展等其中一个方面，你决定未来要做些东西取得突破，在纸上列出在未来一周内需要做计划的要事。请用1分钟并分享一下。\n \n(学习者案例记录)\n学习者1:\n我写的是职场工作方面，团队管理和一对一赋能，帮助团队达成销售目标和服务质量，围绕落实到每一天的动作，也做专场培训。\n \n(拆书家回应或反馈)\n1.关于事务，练习中有一个要事就好，时间也可扩展到一个月，但是一年就太长了，一周主要是管理颗粒度相对合理；\n2.有小伙伴做计划特别好，可以联系今天分享的案例，把精力80%集中在重要不紧急的事务上。\n \n \n(A2催化应用分步2)\n想象一下你平时会关注身体健康，家庭陪伴，学习进步，重要工作，那么最近一周确定的要事有哪些？请大家思考并整理，按照今天的拆页方法即确定角色、列出任务、安排进度、每日调整四步法做出一个效能提高的方案。在安排进度环节，大家可以先把“选择目标”写在白纸上，然后用微软Todo软件实操练习模拟方案的执行，包括管理目标和跟踪执行两个步骤，这样我们就采用微软todo软件来做一个事务的计划模拟，3分钟后请一位伙伴来分享。\n \n(学习者案例记录)\n学习者2:\n我这周的重要不紧急的事务写的是“找工作”，展示一下成果\n1.确定角色：求职者\n2.列出任务：周一到周五白天时间，浏览招聘信息、回复前面的信息、投简历、询问机会；晚上就回顾任务，查漏补缺。\n3.安排进度：增加按钮中，可以添加步骤，任务写在目标栏上\n4.每日调整：任务状态标记\n \n(拆书家回应或反馈)\n1.软件功能可以做归类，可以提醒\n2.软件使用做的很好，很惊讶这么快上手，看起来蛮简单的，不需要有压力\n3.可以把任务写在目标栏上，方法论越用越有效\n\n【强有力的总结】\n今天就到此结束了，希望大家每周做计划时好好将抓要事做计划的方法应用到生活和工作中，并且牢记AI时代学会融合智能工具才能更好地成为自己的主人！\n\n以上第一个拆页17分钟，第二个拆页33分钟，总共时间约50分钟。"
      }
    ],
    "book": {
      "title": "高效能人士的七个习惯",
      "author": "史蒂芬·柯维",
      "publisher": "中国青年出版社",
      "pubdate": "2010-10",
      "isbn": "9787500695356",
      "image": "https://images.weserv.nl/?url=img1.doubanio.com/view/subject/m/public/s4510907.jpg",
      "url": "https://book.douban.com/subject/5325618",
      "intro": "《高效能人士的七个习惯(20周年纪念版)》为中国商界最经典、最著名的一部培训教材；世界500强企业必备培训课程。奥巴马、克林顿、普京、李开复、汤姆•彼得斯、肯•布兰佳、世界领导力大师沃伦•本尼斯、世界潜能大师博恩•崔西、《一分钟经理》的肯•布兰佳、世界第一潜能专家安东尼•罗宾、华人成功学权威陈安之、《纽约时报》《福布斯》《财富》《商业周刊》《经济学人》《哈佛商业评论》鼎力推荐阅读。    \n《高效能人士的七个习惯(20周年纪念版)》不仅是企业、组织机构，更是个人获得自我提升的人生必修教材。读者遍及工商业、政府部门、军队、学校以及家庭等各个领域。改变人的思维方式和行为方式。这种改变甚至帮助实现一个国家的强大。    \n《高效能人士的七个习惯(20周年纪念版)》精选柯维博士“七个习惯”的最核心思想和方法，为忙碌人士带来超价值的自我提升体验。用最少的时间，参透高效能人士的...\n(展开全部)    \n《高效能人士的七个习惯(20周年纪念版)》为中国商界最经典、最著名的一部培训教材；世界500强企业必备培训课程。奥巴马、克林顿、普京、李开复、汤姆•彼得斯、肯•布兰佳、世界领导力大师沃伦•本尼斯、世界潜能大师博恩•崔西、《一分钟经理》的肯•布兰佳、世界第一潜能专家安东尼•罗宾、华人成功学权威陈安之、《纽约时报》《福布斯》《财富》《商业周刊》《经济学人》《哈佛商业评论》鼎力推荐阅读。    \n《高效能人士的七个习惯(20周年纪念版)》不仅是企业、组织机构，更是个人获得自我提升的人生必修教材。读者遍及工商业、政府部门、军队、学校以及家庭等各个领域。改变人的思维方式和行为方式。这种改变甚至帮助实现一个国家的强大。    \n《高效能人士的七个习惯(20周年纪念版)》精选柯维博士“七个习惯”的最核心思想和方法，为忙碌人士带来超价值的自我提升体验。用最少的时间，参透高效能人士的持续成功之路。    \n    \n  点击链接进入旧版：     \n高效能人士的七个习惯(20周年纪念版)    \n史蒂芬·柯维（Stephen R. Covey），哈佛大学企业管理硕士，杨百翰大学博士。他是柯维领导中心的创始人，也是富兰克林柯维公司（Franklin Covey）的联合主席，曾协助众多企业、教育单位与政府机关培训领导人才。柯维在领导理论，家庭与人际关系，个人管理等领域久负盛名。"
    }
  },
  {
    "id": 19865,
    "level": "TF3-1",
    "topic": "凭感觉做顶级成长",
    "remark": "《认知觉醒》是周岭所著的经典自我成长读物，篇幅精简却直击核心，适合迷茫内耗、努力难见成效的普通人。\n全书核心围绕 “元认知” 展开，即对自身思考的觉察与调控，同时用 “本能脑、情绪脑、理智脑” 的底层逻辑，拆解拖延、焦虑、缺乏耐心的根源，打破 “靠意志力硬扛” 的误区。\n书中摒弃空洞道理，提供了消除认知模糊、在舒适区边缘成长、深度学习等实用方法，搭配简单易坚持的日常实践路径，帮助读者跳出 “懂道理却做不到” 的困境，以认知升级为核心，驱动自我真正改变，摆脱内耗，找到成长的原动力。",
    "learnGoal": "",
    "duration": 20,
    "prologue": "各位好！今天的主题是“凭感觉做顶级成长”，我是广州的杨辉，三个标签是AI创新教练、某集团首席人工智能官、前微软惠普北电工程师。\n**【学习目标】**\n跟随我完成本次的拆书，学习者能够使用“**感知-触动-确认-行动”的激活感觉FTCA四步法**（“Feel-Touch-Confirm-Action”）来写出完整的小剧本，小剧本的内容能够体现出“凭感觉”的成长方法。\n \n【学习者场景法介绍】\n【事件场景】\n去年我的一个朋友小刘受我的影响，决定要学习拆书法。在各种请教之后，也参加了拆书营过了关，买了很多不同的感兴趣的书籍，给自己制定了计划，多次提到了要如何激励自己掌握拆书，但忙起来后来就一直断断续续，没有下文了。\n \n【提问】\n请问：你是否也有过类似的经历或感受，就是想学某类知识或技能，后来坚持了一段时间又放弃了？\n【学习者回答】有\n \n放弃的原因是什么？是客观条件限制还是觉得自己能力不够？\n【学习者回答】有限制\n \n我们再更进一步想想，是不是刚开始标准太严格，目标太高，想要太多，着急有成效，违背了学习规律？\n【学习者回答】是的\n \n【影响】\n学习知识或技能时，如果我们都抱着眼高手低或索然无味的心态，那么将一事无成，碌碌无为，特别是在某些人生关键节点上，例如与求职升职有关的职称学历获得，影响就是决定性的。\n \n【解决】\n《认知觉醒》这本书提出了一个思路，竟然是“凭感觉”，可以帮助你解决面临学习知识或技能时的成长困惑，我们要学会凭感觉，帮我们发现什么是真正适合自己的顶级成长之路。",
    "radioUrl": "https://pan.baidu.com/s/10fcG7i7J2CuuypUNdVSuCQ?pwd=9q4h",
    "radioPwd": "9q4h",
    "createdAt": 1778506003000,
    "activity": {
      "subject": "周日不宅家！拆书 + 即兴思维游戏，高能聚会来袭",
      "date": "2026-05-10",
      "address": "广州市越秀区雅苑·培正5号楼"
    },
    "texts": [
      {
        "quote": "《认知觉醒》P109：顶级的成长竟然是“凭感觉”\n“凭感觉”之所以被称为顶级的方法，是因为它能帮我们感知真正适合自己并需要的东西，让自己处于学习的“拉伸区”。如果单纯运用理性，我们通常会向优等生看齐，把眼光放在那些最难的题目上，想着如何追赶他们；如果顺从天性，我们就会在最简单的题目上打转（见图2-1）。\n \n\n \n图2-1　理性、感性、天性的选择倾向\n \n读书也是这样，如果单纯运用理性，我们通常会在看完整本书后花大量时间梳理作者的框架、思路，以此来表明自己读懂、读透了这本书；如果顺从天性，我们可能就放下书本去玩手机了。鉴于此，更好的读书方法或许就是你在读完整本书后过几天再问自己：现在你印象最深的触动点是什么？牢牢抓住这个触动点，去关联、去实践，就会获得最大的收获，而其他的内容则可以先放到一边。这也是我自己的读书方法——只取一个全书最触动自己的点，然后尽可能去实践、改变。这样读书不仅收获更大，而且也不会焦虑。",
        "explains": "**【what】**\n从拆页中可以了解：凭感觉不是任性妄为，而是找对成长方向、不焦虑的好方法，核心就是找适合自己、跳一跳能学会的内容，只抓一个最有感觉的点扎实做，实现实实在在的成长。\n\n凭感觉有四个关键词：\n1. 感知：不钻牛角尖、不偷懒，找不太难、不简单，踮踮脚能学会的内容，不熬困难区、不躺舒适区。\n2. 触动：不贪多，只找最戳自己、印象最深的那一个点。\n3. 确认：问问自己，这个触动点真的让自己开心、愿意花时间琢磨吗？适合自己就选它。\n4. 行动：不搞大计划，从最小行动开始，抓住一个点深入做、落地实践。\n\n我再用读书这个最常见的主题，给大家拆成5个场景，咱们一个一个叠加着来，结合场景再加深一遍印象，希望大家听完就彻底明白。\n场景 1：0 个关键词（完全没有凭感觉）\n特别简单，平时根本不读书，突然拿到一本书，脑子一热就立flag：一天之内必须读完，恨不得一口吃成胖子。\n结果呢？越读越费劲，越读越焦虑，最后干脆把书一扔，直接躺平刷手机，啥也没学到，等于白忙活。\n【互动确认】没有感知、没有触动、没有确认、没有行动。\n\n场景 2：只有 1 个关键词：感知\n比刚才强一点啊，平时不怎么读书，拿到一本书，感觉这书太难了，根本读不进去，也不硬逼自己，也不直接放弃去玩手机，而是换了一本相对简单、自己能读进去的。\n结果就是，只选对了书，道理也看懂了，但就是没往下做，看着明白、用不起来，时间一长还是没一点成长。\n【互动确认】 只有：感知。\n\n场景 3：2 个关键词：感知 + 触动\n咱们接着来，平时不怎么读书，现在开始读了，也选了一本相对简单、自己能读进去的，而且在读的时候，遇到让自己有触动、有感觉的地方，会停下来多琢磨琢磨，不再像以前那样匆匆翻过去、啥也没记住。\n结果呢？就只是一时有感觉，没去验证这个触动点是不是真的适合自己，很容易三分钟热度，热度一过就不读了，还是没法持续进步。\n【互动确认】有：感知 + 触动。\n\n场景 4：3 个关键词：感知 + 触动 + 确认\n再进一步，平时不怎么读书，选了本简单能读进去的，也找到了触动自己的点，还会问问自己：这个点真的让我开心吗？越想越有劲吗？愿意花时间琢磨吗？只要一想到就兴奋、一做就沉浸，那就确认这就是适合自己的。\n结果就是，方向找对了，但就是迟迟不行动，再适合的点也会慢慢淡忘，最后还是不了了之，没有任何实际改变。\n 【互动确认】有：感知 + 触动 + 确认。\n\n场景 5：4 个关键词全满足（真正凭感觉）\n最后这个，就是真正的凭感觉了：平时不怎么读书，选了本简单能读进去的，找到了触动自己的点，也确认适合自己，不搞“一年读100本”那种虚头巴脑的计划，就从最小的行动开始，把这个确认好的触动点用起来，写一段感悟、给朋友讲一遍，单点深入、单点击穿。\n结果就是，轻松上手、进步特别明显，越学越有动力，真正实现不焦虑、能持续的顶级成长。\n【互动确认】完整：感知 — 触动 — 确认 — 行动。\n\n讲到这，大家肯定能看出来了，我必须跟大家强调一下：这四个关键词，少一个都不行，必须凑齐一起用，才是真正的“凭感觉”，才能帮我们实现顶级成长。为啥呢？咱们结合刚才的场景就懂了——只有感知，顶多选对方向，懂而不用，等于白搭；有了感知+触动，只是一时心动，三分钟热度，坚持不下去；加上确认，找对了真正适合自己的方向，但不行动，还是没有任何改变。只有把感知、触动、确认、行动四个关键词凑齐，从选对方向、找到触动点，到确认适合自己，再落地行动，一步都不缺，才能避开焦虑、不半途而废，真正实现不费力、可持续的成长，这也是“凭感觉”能成为顶级成长方法的核心原因。\n\n**【Where】**\n学习只是冰山一角，“凭感觉” 适用于生活的方方面面，尤其在面临重大的人生问题时，如选择伴侣、职业转型、寻找人生目标、沟通合作伙伴等。\n\n**【how】**\n从书中提炼出可以直接用的 **激活感觉FTCA四步法**，每一步都讲清楚具体怎么做，而且不局限于读书，生活里方方面面都能用：\n\n**1. 感知Feel：快速判断，找准边界**\n停下来，安静30秒，只问自己一句话：这件事/这个人，我是轻松能接住、有点兴趣，还是觉得太累太压抑，或是太无聊没感觉？这样就可以应用在除了读书外的其他地方了。\n例子：不管是选学习项目、找合作伙伴，还是选兴趣爱好，都可以用这句话快速感知——比如纠结要不要学演讲，安静30秒问自己，是觉得轻松有兴趣，还是觉得压抑不敢尝试，瞬间就能找准自己的拉伸区。\n\n**2. 触动Touch：盯住本能，找到热爱**\n盯住内心第一本能反应：有没有哪一瞬间，让我心里一亮、有点期待、想靠近、想了解更多？\n例子：面对拆书、写作、编程三个选项，不用纠结哪个更好，盯住第一反应——一想到“用拆书法解决工作问题”就心里一亮、特别期待，那这就是你的触动点。\n\n**3. 确认Confirm：冷静验证，辨明真伪**\n独处安静1分钟，问自己两个灵魂问题：1. 抛开别人怎么看、别人劝不劝，我自己真心想要吗？2. 过三天冷静下来，我还想继续吗？\n例子：确定触动点是拆书后，安静1分钟问自己，抛开别人说“拆书难”的评价，自己是真心想做吗？想到三天后依然想试着拆一个片段，那就确认这是真的适合自己。\n\n**4. 行动Action：开启最小行动**\n不要一开始就制定宏大计划，而是从最小行动开始，单点突破。\n例子：不是&quot;我要一年拆100本书&quot;，而是&quot;这周我就拆今天学到的这一个片段&quot;。\n \n**【互动】**\n大家觉得这**感知、触动、确认、行动**四步里，哪一步对你来说最难？为什么？\n【回应】感知",
        "interaction": "**【A2催化应用】** 以上是我对原文片段的拆解，下面我们进入应用阶段。请各位最近的两人一组相互帮助，每组现场编一个**&quot;感知、触动、确认、行动”的激活感觉FTCA四步法**来发现真正适合自己学习的项目小故事，要求设计出一个包含至少两位人物角色、有起因/经过/结果、包含人物对话、完整运用**激活感觉FTCA四步法**。 可能有小伙伴第一次编故事，我举个了一开始我那位朋友学习拆书法的例子，大家可以参考表格里的故事模板，可以是自己在某个拆书过级的成长故事，也可以是未来可能会发生的选择伴侣、职业转型、寻找人生目标、沟通合作伙伴等故事。 时间五分钟，五分钟后请一位小伙伴分享或演绎一下。\n\n**【学习者记录】**\n善泽：我参加东莞分舵线上共读的运营，我感知开拓、认知、创新的几个点，再找触动，确认触动我的过程中发现运营带来的不是我想要的，所以我的行动是不做运营，但是还是可以做学员。\n\n**【给出反馈】** 感谢小伙伴的精彩分享，这个故事从反面呈现了**&quot;感知、触动、确认、行动”的激活感觉FTCA四步法**的魅力，也让大家对应用更加清晰了。  通过刚才的分享，大家可以学习到“凭感觉”是值得被称为顶级的方法，希望在未来能见证大家的顶级成长，谢谢。"
      }
    ],
    "book": {
      "title": "认知觉醒",
      "author": "周岭",
      "publisher": "人民邮电出版社",
      "pubdate": "2020-10",
      "isbn": "9787115543424",
      "image": "https://chaishubang.oss-cn-hangzhou.aliyuncs.com/book/26476_1630478195874.jpg",
      "url": "https://book.douban.com/subject/35193035",
      "intro": "这是一部可以穿透时间的个人成长方法论。通过“大脑构造、潜意识、元认知”等思维规律，你将真正看清自己；通过“深度学习、关联、反馈”事物规律，你将洞悉如何真正成事！"
    }
  }
]

export default memoirs;
